<template>
  <CoreInsideHeader :showimg="false" />
  <div class="page-bg">
    <CoreAppContainer>
      <CoreItemContainer>
        <div class="header-img d-flex justify-content-center">
          <img src="/static/images/news.png" alt="" />
        </div>
        <div class="date d-flex justify-content-end">
          <span>نشر في:</span>
          <span class="date-text">28.1.2022</span>
        </div>
        <h1 class="main-title">مسح ميداني لأملاك الدولة العقارية</h1>
        <p>
          كشفت مصادر مطلعة، عن بدء تنفيذ خطة حكومية لتنمية اصول الدولة العقارية،
          بما يضمن تعظيم الاستفادة منها وزيادة الايرادات المحصلة منها للمساهمة
          في زيادة الايرادات غير النفطية بالموازنة العامة، التي تعاني منذ فترة
          ليست بالقصيرة من الاعتماد شبه الكلي على الايرادات النفطية التي تستحوذ
          وحدها على %89 من اجمالي الايرادات المقدرة بالموازنة.
        </p>
        <h3>دراسة أملاك الدولة</h3>
        <p>
          وبينت المصادر لـ القبس، وجود اهتمام حكومي كبير باملاك الدولة العقارية،
          حيث تم تكليف شركة استشارية متخصصة لعمل دراسات لمشاريع شؤون املاك
          الدولة على ان يكون نطاق اعمالها كالتالي:
        </p>
        <p>
          1- عمل دراسة تتضمن المساحات والاستغلالات بجميع انواعها، ومثال على ذلك
          محال، مكاتب، مواقف، مطاعم وغيرها مع عمل جداول تفصيلية للمساحات
        </p>
        <p>
          2- بيان الايجارات الشهرية الفعلية للمتر المربع مع تحديد الايرادات
          السنوية لتلك الاستغلالات كل على حدة
        </p>
        <p>
          3- اعادة تقييم يوضح أعلى وأفضل استخدام للعقار وتوضيح الايرادات
          المتوقعة وفقا للامكانيات المتاحة
        </p>
        <p>4- بيان نسبة الاشغال لكل استغلال.</p>
        <p>
          5- عمل بيان تفصيلي للمصروفات (الشهرية والسنوية) والايرادات للعقار
          المراد تقييمه ووضع الاقتراحات بشأن خفض تلك المصروفات.
        </p>
        <p>
          6- بيان تفصيلي لمعدلات المردود المالي لكل عقار متضمناً نسبة العائد
          السنوي ومعدل العائد الخارجي
        </p>
        <p>
          7- العمل على جمع المعلومات اللازمة لكل عقار وذلك بعمل مسح ميداني شامل
        </p>
        <p>
          8- مراجعة الشركات المعنية المؤجرة للعقارات والاستعانة بكل المعلومات
          والمخططات والدراسات المتوافرة لديها
        </p>
        <p>
          9- عمل دراسة فنية عن حالة العقار من الناحية الانشائية مع عمل تقييم
          للحالة الفنية (تكييف، صحي، وغيرهما) وعمل جداول تفصيلية لكل عقار على
          حدة.
        </p>
        <p>
          10- الرؤية المستقبلية لوضع العقار بعد مرور خمس سنوات من تاريخ اعداد
          الدراسة وتحديد القيمة الايجارية المتوقعة حسب وضع السوق مع تقدير قيمة
          المباني كأنقاض
        </p>
        <p>
          11- التكلفة المتوقعة لتطوير العقار وتأهيل الاستثمارات الجديدة المتوقعة
        </p>
        <p>12- تحديد نسبة الاهلاك التراكمي للعقار للسنوات المقبلة</p>
        <p>13- متابعة الاعمال الميكانيكية والكهربائية والفنية لتلك العقارات</p>
        <h3>القيمة الإيجارية</h3>
        <p>
          بينت المصادر ان اخر زيادة في القيم الايجارية لاملاك الدولة كانت منذ
          نحو 5 سنوات، حيث تم تعديل اللائحة التي تتضمن 15 قطاعاً تبدأ من الاسواق
          الى الشاليهات، مروراً بقسائم الاستغلال الزراعي والمقاولات والجامعات
          والمستشفيات الخاصة، فضلاً عن مشاريع المنتجعات والمتنزهات والمواقف
          متعددة الادوار.
        </p>
        <p>
          واضافت ان أسعار الإيجارات للأملاك الخاصة ارتفعت بصورة كبيرة خلال
          الفترة الماضية، دون ان يصاحب ذلك ارتفاع مواز في بدل استغلال أملاك
          الدولة، ما يؤدي الى وجود فجوة كبيرة بين بدل استغلال أملاك الدولة، وبدل
          استغلال الأملاك الخاصة، ويجعل أملاك الدولة في موقف أسوأ.
        </p>
        <h3>آلية العمل</h3>
        <p>وقالت المصادر ان آلية العمل الجديدة ستكون كالتالي:</p>
        <p>
          اولا: تقديم الدراسات المطلوبة لمشاريع املاك الدولة لمدة ثلاث سنوات.
        </p>
        <p>ثانيا: مدة انجاز الدراسة الواحدة للعقار هي شهر.</p>
        <p>
          ثالثا: تسلم الشركة التقرير النهائي لكل عقار على حدة في نهاية كل شهر
          ليتسنى اعتماده وابداء الملاحظات عليه.
        </p>
        <p>
          رابعا: تقدم الشركة تقريرا تفصيليا نهائيا في نهاية المدة المذكورة
          لمجموع ما تم انجازه.
        </p>
        <p>14.4 مليار دينار قيمة العقارات</p>
        <p>
          حسب ارقام الموازنة العامة تبلغ قيمة املاك الدولة العقارية نحو 14.4
          مليار دينار، وذلك وفقا للحساب الختامي للسنة المالية 2020/2021 بزيادة
          نسبتها 0.7% عن العام السابق له، فيما تضمنت الجهود زيادة ايرادات املاك
          الدولة عبر اعادة النظر في القيم الايجارية بزيادتها بنسب متفاوتة.
        </p>
        <h3>لائحة أملاك الدولة</h3>
        <p>بينت المصادر ان لائحة املاك الدولة تتضمن:</p>
        <p>- 8200 قسيمة زراعية</p>
        <p>- 2987 شاليها</p>
        <p>-10 مستشفيات</p>
        <p>- 13 منتزها</p>
        <p>- 6 مراكز خدمة</p>
        <p>- 5 مسالخ.</p>
        <p>-24 موقف سيارات</p>
        <p>- بنود اخرى يتم تحصيل إيرادات بموجبها</p>
      </CoreItemContainer>
    </CoreAppContainer>
  </div>
</template>

<script setup></script>

<style lang="scss" scoped>
@import "../static/sass/variables.scss";
.page-bg {
  padding-bottom: 97px;
}
.header-img {
  img {
    margin-top: -191px;
    width: 100%;
  }
}
.main-title {
  padding-top: 21px;
  font-family: $main-font-family;
  color: $primary-text-color;
  font-size: 65px;
  font-weight: 800;
  font-style: normal;
  line-height: 101.53px;
}
p {
  font-family: $main-font-family;
  color: $primary-text-color;
  font-size: 20px;
  font-weight: 500;
  font-style: normal;
  line-height: 30px;
}
h3 {
  padding-top: 58px;
  font-family: $main-font-family;
  color: $primary-text-color;
  font-size: 30px;
  font-weight: 800;
  font-style: normal;
  line-height: 45px;
}
.date {
  padding-top: 20px;
  span {
    font-family: $main-font-family;
    color: $theard-text-color;
    font-size: 15px;
    font-weight: 800;
    font-style: normal;
    line-height: 19.64px;
  }
  .date-text {
    padding-inline-start: 6px;
  }
}
</style>
