<template>
  <div>
    <CoreInsideHeader
      title="الشروط والأحكام"
      img="/icons/aboutus.svg"
      bottom="-135px"
    />
    <CoreAppContainer>
      <CoreItemContainer>
        <div class="terms">
          <p>
            خدمة التقييم الاسترشادي التي يقدمها تطبيق الحسبة لا تحل محل التقييم
            الرسمي والذي لا تكتمل أركانه و عناصره إلا من خلال معرفة العنوان
            وزيارة ميدانية ومعاينة العقار المراد تقييمه يقوم بها المقيم العقاري
            المعتمد ، كما ان نتيجة التقيييم الاسترشادي تتأثر بشكل كبير بمدى دقة
            المستخدم في تحديد مواصفات العقار محل التقييم
          </p>
          <p>
            تنطبق هذه الشروط والأحكام والإعفاء من المسؤولية على استخدامكم لهذا
            التطبيق الذي تملكه وتشغله شركة الحسبة العقارية "الشركة"، ويعتبر
            استخدامكم لهذا التطبيق بمثابة موافقة غير مُعلقة على قيد أو شرط على
            تلك الشروط والأحكام والإعفاء من المسؤولية. إيضاح قانوني إن المعلومات
            الواردة في هذا التطبيق هي لأغراض المعلومات العامة فقط ويتم توفيرها
            على هذا التطبيق بواسطة الشركة، وعلى الرغم من مساعي الشركة للحفاظ على
            صحة المعلومات وحداثتها، إلا أن ذلك لا يعد على أنه -في أي وقت من
            الأوقات- بمثابة تعهدات أو ضمانات من أي نوع كانت –صريحة أو ضمنية-
            فيما يتعلق باكتمال ودقة المعلومات أو موثوقيتها أو ملاءمة المعلومات
            المعروضة في هذا التطبيق لأي غرض كان، ومن ثم فإن الإستناد إلى
            المعلومات الواردة بهذا التطبيق هو على مسؤوليتكم الشخصية، وبموجب هذا
            فأنكم تعفون الشركة من أي مسؤولية عن دعاوى أو مطالبات قد تنشأ في هذا
            الصدد. من خلال هذا التطبيق قد تكونوا قادرين على الوصول إلى مواقع
            أخرى ليست تحت سيطرة الشركة، وبذلك فأنكم تقرون وتأكدون بأن الشركة لا
            تملك السيطرة على طبيعة ومحتوى هذه المواقع، كما أن إدراج أي من هذه
            الروابط على هذا التطبيق لا يعني بالضرورة توصية أو تأييد من الشركة
            لوجهات النظر أو المحتويات المعرب عنها في هذه الروابط.
          </p>
          <p>
            تبذل الشركة كل جهد للحفاظ على التطبيق وتشغيله، ومع ذلك لا تتحمل
            الشركة أية مسؤولية على الإطلاق ولن تكون مسؤولة عن كون هذا التطبيق
            غير متوفر أو متاح في أي وقت أو لأي سبب من الأسباب. يتم توفير التطبيق
            ومحتوياته لأغراض المعلومات العامة فقط وليس على التطبيق أو في
            محتوياته ما يهدف إلى تقديم مشورة مالية أو مهنية أخرى، وننصحكم بطلب
            المشورة المهنية المستقلة حول أي معاملة قد ترغبون في القيام بها.
          </p>
          <div class="title">حقوق الملكية</div>
          <p>
            أن استخدامكم لهذا التطبيق، يعد بمثابة موافقة منكم بالقيام في جميع
            الأوقات بحماية وعدم انتهاك حقوق التأليف والنشر والعلامات التجارية
            وحقوق الملكية الفكرية الأخرى المملوكة للشركة وعدم استخدامها بأي
            طريقة من شأنها أن تتسبب في ضرر أو خسارة أو سوء سمعة للشركة، وتوافقون
            أيضاً على عدم انتهاك أو خرق خصوصية أي شخص.
          </p>
          <div class="title">المحظورات</div>
          <p>
            يجب عدم استخدام هذا التطبيق لنسخ أو نشر أو إرسال أي مواد غير قانونية
            أو غير مشروعة بموجب أية قوانين ولوائح معمول بها، أية مواد يتم نسخها
            أو نشرها أو إرسالها من خلال هذا التطبيق يجب الا تكون تشهيرية أو
            خادشة للحياء أو غير لائقة أو مؤثرة على السلم العام والآداب العامة أو
            مضللة أو غير دقيقة أو خادعة أو تمثل انتهاك لحقوق الأشخاص، كما يجب
            عدم استخدام هذا التطبيق بطريقة غير قانونية أو غير مشروعة أو احتيالية
            أو ضارة بأي شكل من الأشكال. انتم توافقون وتقرون بأن الشركة تحتفظ
            لنفسها بالحق منفردة بأن تختار في أي وقت وفقاً لتقديرها المطلق بتقييد
            أو منع الوصول إلى الموقع أو أجزاء معينة منه أو فرض شروط للوصول إلى
            الموقع بما في ذلك –على سبيل المثال لا الحصر- أن يتطلب وصولكم للتطبيق
            اسم مستخدم وكلمة مرور أو دفع رسوم مقابل الوصول إلى التطبيق أو بعض
            أجزاء منه، وأنه في حالة حصولكم على اسم مستخدم وكلمة مرور فإنكم
            تقرّون وتتعهدون بالحفاظ على سرية اسم المستخدم وكلمة المرور وعدم
            مشاركتها مع أية أطراف أخرى.
          </p>
          <p>
            تحتفظ الشركة لنفسها بالحق وبتقديرها المطلق بتعديل أو إزالة أي مواد
            منشورة في التطبيق من قبل أي شخص، كما تحتفظ الشركة بالحق في اتخاذ
            الإجراء الذي تراه مناسباً للتعامل مع أي نشر لمواد غير مشروعة أو غير
            مناسبة أو غير لائقة على التطبيق، بإستخدامكم للتطبيق فإنكم توافقون
            وتتعهد بالتالي
          </p>
          <ol type="1">
            <li>
              عدم استخدام هذا التطبيق أو محتوياته بما يتعارض مع أي تنظيم أو
              تشريع.
            </li>
            <li>
              عدم نسخ أو تعديل أو إعادة إنتاج أو توزيع المحتوى أو الكشف عنه إلى
              أطراف ثالثة.
            </li>
            <li>
              انكم مسؤولون شخصياً عن أي مواد يتم نشرها وإرسالها أو تحميلها إلى
              التطبيق من طرفكم.
            </li>
          </ol>
          <div class="title">الإعفاء من المسؤولية</div>
          <p>
            يقر ويؤكد مستخدموا التطبيق بعلمهم بأن البيانات و المعلومات التي
            يوفرها التطبيق بما فيها القيمة التقديرية للعقارات و حسبة تكلفة
            البناء وحسبة القرض العقاري هي لأهداف استرشادية فقط وليست دعوة للشراء
            أو التأجير أو البيع أو أي تصرف آخر، كما يقر ويؤكد مستخدموا التطبيق
            بعلمهم التام بأنها مبنية على افتراضات تحتمل الصواب أو الخطأ وفي كل
            الأحوال لا تتحمل الشركة أية مسئولية تجاه أي قرار خاطئ قد يتخذه
            مستخدم التطبيق قد يؤدي إلى أضرار من أي نوع. في جميع الأحوال تكون
            الشركة غير مسؤولة عن أي خسارة أو أضرار بما في ذلك -على سبيل المثال
            لا الحصر- أي خسارة أو أضرار مباشرة أو غير مباشرة تبعيه، أو أي خسارة
            أو ضرر من أي نوع تنشأ عن فقدان البيانات أو الأرباح الناشئة عن
            الاتصال مع التطبيق واستخدامه أو الإستناد من جانبكم على المعلومات
            الواردة في هذا التطبيق.
          </p>
          <div class="title">التعويض</div>
          <p>
            أنكم توافقون على تعويض الشركة وإبراء ذمتها والمساهمين فيها ومديريها
            والمديرين والموظفين من أي وجميع الخسائر والأضرار وأية مطالبات تعانون
            منها أو تتكبدونها نتيجة لاستخدامكم الغير مشروع أو غير قانوني للتطبيق
            أو أية مواد في هذا الشأن أو استخدامكم للتطبيق بشكل عام.
          </p>
        </div>
      </CoreItemContainer>
    </CoreAppContainer>
  </div>
</template>

<script setup scoped></script>

<style lang="scss">
@import "../static/sass/variables.scss";
.terms {
  margin-top: 120px;
  margin-bottom: 50px;
  .title {
    margin-top: 58px;
    margin-bottom: 20px;
    font-family: $main-font-family;
    color: #000000;
    font-size: 30px;
    font-style: normal;
    font-weight: 800;
    line-height: 45px;
    @include extra-large() {
      font-size: 26px;
    }
    @include large() {
      font-size: 22px;
    }
    @include medium() {
      font-size: 18px;
    }
    @include small() {
      font-size: $font-size-6;
    }
  }
  p,
  li {
    font-family: $main-font-family;
    color: $primary-text-color;
    font-size: $font-size-3;
    font-style: normal;
    font-weight: 500;
    line-height: 30px;
    @include inside-font-extra-lg;
    @include inside-font-lg;
    @include inside-font-medium;
    @include inside-font-small;
  }
}
</style>
